{
    "books": [
        {
            "id": 101,
            "title": "Война и мир - Л.Н.Толстой",
            "description": "Роман-эпопея Льва Николаевича Толстого, описывающий русское общество в эпоху войн против Наполеона в 1805—1812 годах. Эпилог романа доводит повествование до 1820 года.",
            "price": 800,
            "rest": 10,
            "quantity": 1
        },
        {
            "id": 102,
            "title": "Две жизни - К.Е.Антарова",
            "description": "Оккультный роман, который впервые вышел в свет спустя почти 35 лет после смерти автора. Этот уникальный текст принадлежит перу К. Е. Антаровой, одной из тех самоотверженных русских женщин, чья жизнь была служением искусству и знанию.",
            "price": 700,
            "rest": 5,
            "quantity": 1
        },
        {
            "id": 103,
            "title": "Разговор с богом - Н.Д.Уолша",
            "description": "Серия книг, написанных Нилом Дональдом Уолшем. Она была написана как диалог, в котором Уолш задает вопросы, а Бог отвечает.",
            "price": 1000,
            "rest": 2,
            "quantity": 1
        },
        {
            "id": 104,
            "title": "Хохот Шамана - В.П.Серкин",
            "description": "В 1997 году психолог Владимир Серкин случайно познакомился с человеком, которого все окружающие считали шаманом. Результатом их довольно долгого общения стала книга «Хохот Шамана», в которой приведены обработанные фрагменты дневниковых записей диалогов с человеком, живущим необычной жизнью и общающимся не только с людьми, но и с другими существами, владеющим множеством удивительных практик.",
            "price": 600,
            "rest": 8,
            "quantity": 1
        },
        {
            "id": 105,
            "title": "Хроники Ехо - Макс Фрай",
            "description": "Серия фантастических повестей о приключениях Сэра Макса, работника Тайного сыска в городе Ехо. «Лабиринты Ехо» написаны Светланой Мартынчик в соавторстве с Игорем Стёпиным и опубликованы под псевдонимом «Макс Фрай».",
            "price": 400,
            "rest": 8,
            "quantity": 1
        }
    ]
}
